Repository: sebastianAtWillowTree/vocable-ios
Catalog: Vocable/Supporting Files/Presets.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, it, ko, ru, vi, zh_cn, zh_tw

# preset_0B491C3E-1A7F-4A94-A523-6DE329BF9E72
source: I want to lie down
ar: أريد أن أكذب للأسفل
da: Jeg vil ligge ned
de: Ich möchte mich hinlegen
es: Quiero acostarme
fr: Je veux m'allonger
hi: मैं लेटना चाहता हूँ
it: Voglio sdraiarmi
ko: 눕고싶다
ru: Я хочу лечь
vi: Tôi muốn nằm xuống
zh_cn: 我想躺下
zh_tw: 我想躺下

# preset_0EE14D06-92D7-4A26-A15F-253528F14A69
source: Pleased to meet you
ar: ممتن لمقابلتك
da: Rart at møde dig
de: Freut mich dich zu sehen
es: Un placer conocerle
fr: Heureux de vous rencontrer
hi: आपसे मिलकर खुशी हुई
it: Piacere di conoscerti
ko: 만나서 반가워요
ru: Приятно познакомиться!
vi: Hân hạnh được gặp bạn
zh_cn: 很高兴认识你
zh_tw: 很高興認識你

# preset_0EF33A3F-41E8-4E47-9B2C-69FC86B957FC
source: How is your day?
ar: كيف يومك؟
da: Har du haft en god dag?
de: Wie läuft dein Tag?
es: Como está su día?
fr: Comment ça va?
hi: आप दिन कैसा बीत रहा है?
it: Com'è stata la tua giornata?
ko: 당신의 하루는 어떻습니까?
ru: Как твой день?
vi: Ngày của bạn thế nào?
zh_cn: 您今天过得怎么样？
zh_tw: 你今天過得好嗎？

# preset_1B634A96-563E-4275-875A-2B705A5D1178
source: How are you?
ar: كيف حالك؟
da: Hvordan har du det?
de: Wie geht es dir?
es: Como estás?
fr: Comment allez-vous ?
hi: क्या हाल है?
it: Come stai?
ko: 잘 지내고 있나요?
ru: Как дела?
vi: Bạn khỏe không?
zh_cn: 您好吗？
zh_tw: 你好嗎？

# preset_1BAD392A-C26C-4080-B0F2-FC544E08349C
source: I need to brush my hair
ar: أحتاج إلى فرشاة شعري
da: Jeg har brug for at vaske redde mit hår
de: Ich möchte mein Haar kämmen
es: Necesito peinarme
fr: J'ai besoin de me brosser les cheveux
hi: मुझे अपने बालों को ब्रश करने की ज़रूरत है
it: Devo cambiarmi i vestiti
ko: 머리를 빗어야 해요
ru: Мне нужно причесаться
vi: Tôi cần chải tóc
zh_cn: 我需要梳头
zh_tw: 我需要梳頭

# preset_2BF1A363-CE24-4F26-9727-C5EAD1FEC27C
source: Please open the window
ar: الرجاء فتح النافذة
da: Åben vinduet
de: Bitte das Fenster öffnen
es: Abre la ventana
fr: Veuillez ouvrir la fenêtre
hi: कृपया खिड़की खोलें
it: Apri la finestra per favore
ko: 창문을 열어주세요
ru: Открой(те) окно, пожалуйста
vi: Vui lòng mở cửa sổ
zh_cn: 请打开窗口
zh_tw: 請打開窗口

# preset_3EF1FBFA-E07A-47B5-BDF6-3AE7A684B834
source: Hello
ar: مرحبا
da: Hej
de: Hallo
es: Hola
fr: Bonjour
hi: नमस्ते
it: Ciao
ko: 안녕하십니까
ru: Здравствуйте
vi: Xin chào
zh_cn: 您好
zh_tw: 你好

# preset_4F776A4A-4154-4DFE-89AC-E603C2A578EE
source: Please fix my pillow
ar: الرجاء إصلاح وسادتي
da: Fix min pude
de: Bitte mein Kissen aufschütteln
es: Ajusta mi almohada, por favor
fr: Veuillez ajuster mon oreiller
hi: कृपया मेरा तकिया ठीक करें
it: Sistema il mio cuscino per favore
ko: 내 베개를 고쳐주세요
ru: Пожалуйста, поправь(те) мою подушку
vi: Làm ơn sửa lại cái gối của tôi
zh_cn: 请安好我的枕头
zh_tw: 請安好我的枕頭

# preset_6AD93FB9-437C-455F-A4AF-C96033BCBCAE
source: I am hot
ar: أنا حار
da: Jeg har det varmt
de: Mir ist heiß
es: Tengo calor
fr: J'ai chaud
hi: में गर्म हूँ
it: Ho caldo
ko: 나는 뜨겁다
ru: Мне жарко
vi: Tôi nóng
zh_cn: 我热
zh_tw: 我熱

# preset_6B463AF1-C884-45CD-9194-90806E75FD70
source: That makes sense
ar: تمامًا
da: Det giver mening
de: Das ergibt Sinn
es: Tiene sentido
fr: C'est logique
hi: यह समझ आता है
it: Ha senso
ko: 그게 말이 돼
ru: Это имеет смысл
vi: Điều đó có ý nghĩa
zh_cn: 有道理
zh_tw: 我覺得合理的

# preset_6CBD6D3E-42A7-435C-B661-2ABD669DC6BE
source: I don't know
ar: لا أعلم
da: Det ved jeg ikke
de: Das weiß ich nicht
es: No lo sé
fr: Je ne sais pas
hi: मैं नहीं जानता
it: Non lo so
ko: 모르겠어요
ru: Я не знаю
vi: Tôi không biết
zh_cn: 我不知道
zh_tw: 我不知道

# preset_7ACA0926-DB7F-4B9E-872C-AE9690AD79E7
source: I need to go to the restroom
ar: أنا بحاجة للذهاب إلى الحمام
da: Jeg skal på toilettet
de: Ich muss aufs Klo
es: Necesito ir al baño
fr: Je dois aller aux toilettes
hi: मुझे टॉयलेट जाना है
it: Devo andare in bagno
ko: 화장실에 가야 해요
ru: Мне нужно пойти в туалет
vi: Tôi cần đi vào nhà vệ sinh
zh_cn: 我要去洗手间
zh_tw: 我需要去洗手間

# preset_7FF4503F-F838-48BE-B529-758B3531093C
source: Please wait
ar: الرجاء الانتظار
da: Vent venligst
de: Einen Moment
es: Espera, por favor
fr: Veuillez patienter
hi: कृपया प्रतीक्षा करें
it: Aspetta per favore
ru: Пожалуйста подожди(те)
vi: Vui lòng chờ
zh_cn: 请稍等
zh_tw: 請等待

# preset_8BCBACFB-D5ED-46CB-B3E2-21FB31D8D6AD
source: Yes
ar: نعم
da: Ja
de: Ja
es: Sí
fr: Oui
hi: हाँ
it: Si
ko: 예
ru: Да
vi: Đúng
zh_cn: 是
zh_tw: 是

# preset_8C4D0099-9BA8-4914-A6B5-730FFDC8C499
source: I am cold
ar: أنا بارد
da: Jeg fryser
de: Mir ist kalt
es: Yo estoy frío
fr: J'ai froid
hi: मुझे ठंड लग रही है
it: Ho freddo
ko: 차다
ru: Мне холодно
vi: Toi lanh
zh_cn: 我冷
zh_tw: 我冷

# preset_9A808275-0D67-49E4-8BF8-6F22A0C7E169
source: No visitors please
ar: لا يوجد زوار من فضلك
da: Ingen besøgende, tak
de: Kein Besuch bitte
es: No hay visitantes, por favor
fr: Aucun visiteur s'il vous plaît
hi: कृपया कोई आगंतुक नहीं
it: Nessun visitatore per favore
ko: 방문자가 없습니다
ru: Я не хочу посетителей
vi: Xin vui lòng không có khách truy cập
zh_cn: 请拒绝访客
zh_tw: 請拒絕訪客

# preset_9DEB32B5-8606-4689-8F6A-0B251F4DB377
source: I am thirsty
ar: أنا أشعر بالعطش
da: Jeg er tørstig
de: Ich bin durstig
es: Yo tengo sed
fr: J'ai soif
hi: मैं प्यासा हूँ
it: Ho sete
ko: 목이 마르다
ru: Я хочу пить
vi: Tôi khát
zh_cn: 我口渴
zh_tw: 我口喝

# preset_9E3230D7-1172-491A-8A00-E734B1661DC1
source: Please turn the lights on
ar: الرجاء تشغيل الأضواء
da: Tænd lyset
de: Bitte das Licht anschalten
es: Enciende las luces
fr: Veuillez allumer la lumière
hi: कृपया लाइट चालू करें
it: Accendi le luci per favore
ko: 불을 켜주세요
ru: Включи(те) свет, пожалуйста
vi: Vui lòng bật đèn lên
zh_cn: 请开灯
zh_tw: 請開燈

# preset_9EE3A781-E84E-4728-976F-8EF993B8174C
source: Please turn the TV off
ar: الرجاء إيقاف تشغيل التلفزيون
da: Sluk fjernsynet
de: Bitte den Fernseher ausschalten
es: Apaga la tele
fr: Veuillez éteindre la TV
hi: कृपया टीवी बंद कर दें
it: Spegni la TV per favore
ko: TV를 꺼주세요
ru: Выключите телевизор
vi: Vui lòng bật đèn lên
zh_cn: 请关闭电视机
zh_tw: 請關閉電視

# preset_24B48F19-EA3A-49A1-88C1-AACB67FE7278
source: How was your weekend?
ar: كيف كانت عطلة نهاية الأسبوع؟
da: Havde du en god weekend?
de: Wie war dein Wochenende?
es: Que tal su fin de semana?
fr: Comment était votre week-end?
hi: आपका सप्ताहांत कैसा था?
it: Come è andato il fine settimana?
ko: 주말은 어땠나요?
ru: Как прошли твои выходные?
vi: Cuối tuần của bạn như thế nào?
zh_cn: 您的周末如何？
zh_tw: 你週末過得如何？

# preset_28A8F6B6-E196-4981-B762-652C288A0C29
source: I am finished
ar: لقد انتهيت
da: Jeg er færdig
de: Ich bin fertig
es: Estoy acabado
fr: J'ai fini
hi: मैं समाप्त हो चुका हूँ
it: Ho finito
ko: 난 끝났어
ru: Я закончил(а)
vi: Tôi đã hoàn thành
zh_cn: 我已完成
zh_tw: 我已完成

# preset_31E8760F-E728-4261-A82E-B50AB40C73FF
source: How's it going?
ar: كيف الحال أو كيف تسير الأمور؟
da: Hvordan går det?
de: Wie läuft's?
es: ¿Cómo va?
fr: Ça va?
hi: ये कैसा चल रहा है?
it: Come va?
ko: 어떻게되고 있습니까?
ru: Как жизнь?
vi: Thế nào rồi?
zh_cn: 您最近怎么样了？
zh_tw: 你好嗎？

# preset_33B3F4B7-2438-439B-A21B-46D2599C8840
source: Please
ar: الرجاء
da: Vær så venlig
de: Bitte
es: Por favor
fr: S'il vous plaît
hi: कृप्या
it: Prego
ko: 제발
ru: Пожалуйста
vi: Xin vui lòng
zh_cn: 请
zh_tw: 請

# preset_42DC7273-92F9-4149-8166-966C3C201862
source: Please open the blinds
ar: الرجاء فتح الستائر
da: Åben persiennerne
de: Bitte die Vorhänge öffnen
es: Abre las persianas, por favor
fr: Veuillez ouvrir les stores
hi: कृपया अंधा खोलो
it: Apri la tenda per favore
ko: 블라인드를 열어주세요
ru: Открой(те) шторы
vi: Vui lòng mở rèm
zh_cn: 请打开百叶窗
zh_tw: 請打開百葉窗

# preset_045EF309-3EB7-46B9-8AB7-31BC8482E3DC
source: Okay
ar: حسناً
de: OK
fr: Pas grave
hi: ठीक
it: Ok
ko: 괜찮아
ru: Окей
vi: Được chứ
zh_cn: 对
zh_tw: 好

# preset_46EF7041-50F7-4B64-A0F6-879A8A3D7532
source: Please turn the lights off
ar: يرجى إطفاء الأنوار
da: Sluk lyset
de: Bitte das Licht ausschalten
es: Apaga las luces
fr: Veuillez éteindre la lumière
hi: कृपया लाइट बंद कर दें
it: Spegni le luci per favore
ko: 불을 꺼주세요
ru: Выключи(те) свет, пожалуйста
vi: Vui lòng tắt đèn
zh_cn: 请关灯
zh_tw: 請關燈

# preset_52CA4E71-4A8C-4EA8-8EA8-C4B18AA16EC8
source: Environment
ar: ديكور
da: Omkring mig
de: Umgebung
es: Ambiente
fr: Environnement
hi: पर्यावरण
it: Ambiente
ko: 환경
ru: Окружающая обстановка
vi: Môi trường
zh_cn: 环境
zh_tw: 環境

# preset_73B654AA-C999-4864-BF5A-77379DAA991C
source: I need to wash my face
ar: أحتاج إلى غسيل وجهي
da: Jeg har brug for at vaske mit ansigt
de: Ich möchte mein Gesicht waschen
es: Necesito lavarme la cara
fr: Je dois me laver le visage
hi: मुझे अपना चेहरा धोना है
it: Devo lavarmi la faccia
ko: 얼굴을 씻어야 해요
ru: Мне нужно умыться
vi: Tôi cần rửa mặt
zh_cn: 我需要洗脸
zh_tw: 我需要洗臉

# preset_81B473E3-2FC9-40F0-AE59-3C658EC6CD91
source: I need a shower
ar: أنا بحاجة إلى الاستحمام
da: Jeg har brug for et brusebad
de: Ich möchte duschen
es: Necesito ducharme
fr: J'ai besoin d'une douche
hi: मुझे फुहारे में स्नान करने की आवश्यकता है
it: Devo fare la doccia
ko: 샤워가 필요해
ru: Мне нужно принять душ
vi: Tôi cần tắm
zh_cn: 我需要冲凉
zh_tw: 我需要沖涼

# preset_0167AA43-587D-436F-91A9-9CEEAF1CCCF1
source: I would like to talk
ar: اريد ان اتحدث
da: Jeg vil gerne snakke
de: Ich möchte reden
es: Quisiera hablar
fr: Je voudrais parler
hi: मैं बात करना पसंद करूँगा
it: Vorrei parlare
ko: 나는 이야기하고 싶다
ru: Я хочу поговорить
vi: Tôi muốn nói chuyện
zh_cn: 我想说几句话
zh_tw: 我想說幾句

# preset_573DD827-7201-49F1-8BE8-0BC18028A8CB
source: Bad
ar: سيء
da: Dårligt
de: Schlecht
es: Mal
fr: Mauvais
hi: बुरा
it: Male
ko: 나쁨
ru: Плохо
vi: Xấu
zh_cn: 差
zh_tw: 差

# preset_702D3BAD-6C56-4DC6-8290-8E0693B63152
source: Please turn the volume down
ar: يرجى خفض الصوت
da: Skru ned
de: Bitte leiser
es: Baje el volumen
fr: Veuillez baisser le volume
hi: कृपया आवाज़ कम करें
it: Abbassa il volume per favore
ko: 볼륨을 낮춰주세요
ru: Сделай(те) потише
vi: Vui lòng giảm âm lượng
zh_cn: 请调低音量
zh_tw: 請較低音量

# preset_939B4829-D8B4-42F1-B8A2-0E956AAE1FEE
source: I am having trouble breathing
ar: أواجه صعوبة في التنفس
da: Jeg har svært ved at trække vejret
de: Ich habe Atembeschwerden
es: Tengo problemas para respirar
fr: J'ai du mal à respirer
hi: मुझे सांस लेने में परेशानी हो रही है
it: Ho difficoltà a respirare
ko: 호흡 곤란
ru: Мне тяжело дышать
vi: Tôi khó thở
zh_cn: 我呼吸困难
zh_tw: 我呼吸困難

# preset_5542BE2F-419E-41A5-BBF2-5B82E0A49834
source: I am in pain
ar: أنا في ألم
da: Jeg har ondt
de: Ich habe Schmerzen
es: Tengo dolor
fr: J'ai mal
hi: मुझे दर्द हो रहा है
it: Sono dolorante
ko: 나는 고통스러워
ru: Мне больно
vi: Tôi đang trong cơn đau
zh_cn: 我疼了
zh_tw: 我疼

# preset_05754D0C-962D-48C3-8554-E4F7D5E86D93
source: I need a jacket
ar: أحتاج إلى سترة
da: Jeg vil gerne have en jakke
de: Ich brauche eine Jacke
es: Necesito una chaqueta
fr: J'ai besoin d'une veste
hi: मुझे जैकेट चाहिए
it: Ho bisogno di una giacca
ko: 재킷이 필요해
ru: Мне нужна куртка
vi: Tôi cần một chiếc áo khoác
zh_cn: 我需要外套
zh_tw: 我需要外套

# preset_8359B09D-7259-40CC-B258-02895ECC4DB7
source: I need to spit
ar: أنا بحاجة إلى البصق
da: Jeg skal spytte
de: Ich muss spucken
es: Necesito escupir
fr: Je dois cracher
hi: मुझे थूकना है
it: Devo sputare
ko: 침을 뱉어야 한다
ru: Мне нужно сплюнуть
vi: Tôi cần phải nhổ
zh_cn: 我要吐痰
zh_tw: 我要吐

# preset_9929E83B-997D-40AA-841C-130709F5115B
source: Good morning
ar: صباح الخير
da: Godmorgen
de: Guten Morgen
es: Buenos días
fr: Bonjour
hi: सुबह बख़ैर
it: Buongiorno
ko: 좋은 아침
ru: Доброе утро
vi: Buổi sáng tốt lành
zh_cn: 早上好
zh_tw: 早安

# preset_30153E11-D48C-47C8-9186-47988D0A5B7A
source: I do not agree
ar: لا أوافق
da: Jeg er ikke enig
de: Ich stimme nicht zu
es: No estoy de acuerdo
fr: Je ne suis pas d'accord
hi: मैं इससे सहमत नहीं हूँ
it: Non sono d'accordo
ko: 난 동의하지 않는다
ru: Я не согласен(-на)
vi: Tôi không đồng ý
zh_cn: 我不同意
zh_tw: 我不同意

# preset_63980C93-EE77-40DE-BDE7-BF8F97EC0304
source: Please be patient
ar: يرجى التحلي بالصبر
da: Vær tålmodig
de: Hab bitte Geduld
es: Ten paciencia, por favor
fr: Veuillez patienter
hi: कृपया धैर्य रखें
it: Porta pazienza per favore
ko: 기다려주십시오
ru: Пожалуйста, будьте терпеливы
vi: Xin hãy kiên nhẫn
zh_cn: 请耐心等待
zh_tw: 請耐心等待

# preset_64348AD1-9F63-4ADA-B391-E1742913C0E6
source: I need a bath
ar: أنا بحاجة إلى أخذ حمام
da: Jeg har brug for et bad
de: Ich möchte baden
es: Necesito bañarme
fr: Je dois me baigner
hi: मुझे स्नान चाहिए
it: Ho bisogno di un bagno
ko: 목욕이 필요해
ru: Мне нужно принять ванну
vi: Tôi cần tắm
zh_cn: 我需要洗澡
zh_tw: 我需要洗澡

# preset_72633C5C-47A2-4D5E-9615-E1408234478F
source: Thank you
ar: شكرا لك
da: Tak
de: Danke
es: Gracias
fr: Merci
hi: आपको धन्यवाद
it: Grazie
ko: 감사합니다.
ru: Спасибо
vi: Cảm ơn bạn
zh_cn: 谢谢
zh_tw: 謝謝

# preset_88556B8E-FE61-401D-888C-0D79568715A0
source: Please close the blinds
ar: الرجاء إغلاق الستائر
da: Luk persiennerne
de: Bitte die Vorhänge schließen
es: Cierra las persianas, por favor
fr: Veuillez fermer les stores
hi: कृपया अंधों को बंद करें
it: Chiudi la tende per favore
ko: 블라인드를 닫아주세요
ru: Закрой(те) шторы
vi: Hãy đóng rèm lại
zh_cn: 请关闭百叶窗
zh_tw: 請關閉百葉窗

# preset_1244394F-2793-47EF-BCAC-DB8BBDAB78C6
source: I need my medication
ar: أنا بحاجة إلى دوائي
da: Jeg har brug for min medicin
de: Ich brauche meine Medikamente
es: Necesito mi medicación
fr: Il me faut mes médicaments
hi: मुझे मेरी दवा चाहिए
it: Ho bisogno delle mie medicine
ko: 내 약이 필요해
ru: Мне нужно принять мое лекарство
vi: Tôi cần thuốc của tôi
zh_cn: 我需要我的药物
zh_tw: 我需要我的藥物

# preset_30474911-619F-4FBF-B7DA-F64039F556F2
source: Please be quiet
ar: يرجى هادئ
da: Vær stille
de: Bitte leise sein
es: Silencio, por favor
fr: S'il te plaît, tais-toi
hi: कृपया शांत रहे
it: Vorrei silenzio
ko: 조용히 해주세요
ru: Потише, пожалуйста
vi: Hãy im lặng
zh_cn: 请保持静音
zh_tw: 請安靜

# preset_A02D6604-5C7C-4BB0-8C4A-E1C5E0D1A869
source: Please stop
ar: توقف أرجوك
da: Venligst stop
de: Bitte aufhören
es: Para, por favor
fr: Veuillez arrêter
hi: बंद करो
it: Basta per favore
ko: 획일적인
ru: Прекрати(те), пожалуйста
vi: Làm ơn dừng lại
zh_cn: 请停止
zh_tw: 請停止

# preset_A436EAAF-BD8A-4D8D-81EA-DC6D3C849D4A
source: I like it
ar: أحب ذلك
da: Det kan jeg godt lide
de: Das mag ich
es: Me gusta
fr: Je l'aime
hi: मुझें यह पसंद है
it: Mi piace
ko: 좋아요
ru: Мне это нравится
vi: Tôi thích nó
zh_cn: 我喜欢
zh_tw: 我喜歡

# preset_A74483A8-4069-40D7-992C-01295934E97C
source: Please repeat what you said
ar: من فضلك كرر ما قلته
da: Kan du gentage
de: Wie bitte?
es: ¿Puedes repetir, por favor?
fr: Veuillez répéter
hi: कृपया वही दोहराएं जो आपने कहा था
it: Ripeti per favore
ko: 당신이 말한 것을 반복하십시오
ru: Повтори(те) еще раз, пожалуйста
vi: Vui lòng lặp lại những gì bạn đã nói
zh_cn: 请重复你说过的话
zh_tw: 請再重複講一次

# preset_ADDD57C6-D11E-4B32-A2B3-05AA43D9AC8C
source: I am fine
ar: أنا بخير
da: Jeg har det fint
de: Mir geht es gut
es: Estoy bien
fr: Je vais bien
hi: मैं ठीक हूं
it: Sto abbastanza bene
ko: 괜찮아요
ru: Я в порядке
vi: Tôi ổn
zh_cn: 我还可以
zh_tw: 我好

# preset_B2442AA0-6004-4636-9B39-2DB97ADD1DA1
source: Goodbye
ar: وداعًا
da: Farvel
de: Tschüss
es: Adiós
fr: Au revoir
hi: अलविदा
it: Arrivederci
ko: 안녕
ru: Пока
vi: Tạm biệt
zh_cn: 再見
zh_tw: 再見

# preset_BBE8BABC-CCBF-49BF-87D4-057016AADBC5
source: I want to sit up
ar: أود أن أجلس
da: Jeg vil sidde op
de: Ich möchte mich aufsetzen
es: Quiero sentarme
fr: Je veux me relever
hi: मैं बैठना चाहता हूँ
it: Devo sedermi
ko: 앉고싶다
ru: Я хочу сесть
vi: Tôi muốn ngồi dậy
zh_cn: 我想坐起来
zh_tw: 我想坐起

# preset_BEE6FF86-CE30-4096-9E37-C469F63630B7
source: I didn't mean to say that
ar: لم أكن أقصد أن أقول
da: Jeg mente ikke at sige det
de: Das wollte ich nicht sagen
es: No quería decir eso
fr: Je ne voulais pas dire cela
hi: मेरे कहने का मतलब यह नहीं था
it: Non intendevo dire questo
ko: 그런 말을 하려는 건 아니었어
ru: Это не то, что я имел(а) ввиду
vi: Tôi không cố ý nói điều đó
zh_cn: 我不是那个意思
zh_tw: 我不想說這句

# preset_C0B2A1A8-8333-4121-B4A8-FFFA185EB5D2
source: General
ar: جنرال لواء
da: Generelt
de: Allgemeines
fr: Général
hi: सामान्य
it: Generali
ko: 일반적인
ru: Общие фразы
vi: Chung
zh_cn: 常用
zh_tw: 一般

# preset_C6C14627-E48E-4EF3-B81D-64C191F2EC75
source: I am good
ar: أنا جيد
da: Jeg har det godt
de: Das reicht
es: Estoy bien
fr: Je suis bien
hi: मैं अच्छा हूँ
it: Sto bene
ko: 나는 좋다
ru: У меня все хорошо
vi: Tôi tốt
zh_cn: 我感觉不错
zh_tw: 我好

# preset_C6E6B6E7-BEB6-466D-822A-F8CE2D092B9E
source: I am uncomfortable
ar: أنا غير مريح
da: Jeg er ukomfortabel
de: Ich fühle mich unwohl
es: Estoy incómodo
fr: Je suis mal à l'aise
hi: मैं असहज हूँ
it: Sono scomodo
ko: 나는 불편하다
ru: Мне неудобно
vi: Tôi đang cảm thấy không thoải mái
zh_cn: 我不舒服
zh_tw: 我不舒服

# preset_C865BE96-40B5-406C-9BAA-0A0D3280E377
source: Please close the window
ar: الرجاء إغلاق النافذة
da: Luk vinduet
de: Bitte das Fenster schließen
es: Cierra la ventana
fr: Veuillez fermer la fenêtre
hi: कृपया विंडो बंद करें
it: Chiudi la finestra per favore
ko: 창을 닫아주세요
ru: Закрой(те) окно, пожалуйста
vi: Làm ơn đóng cửa sổ
zh_cn: 请关闭窗口
zh_tw: 請關閉窗口

# preset_D6A67E02-3D07-4D44-8B04-2C1B9B8B167E
source: Good evening
ar: مساء الخير
da: Godaften
de: Guten Abend
es: Buenas noches
fr: Bonsoir
hi: सुसंध्या
it: Buona sera
ko: 좋은 저녁이에요
ru: Добрый вечер
vi: Chào buổi tối
zh_cn: 晚安
zh_tw: 晚安

# preset_D64EE532-14D3-4434-B671-8F4368EC0A8D
source: Good
ar: ممتاز
da: Godt
de: Gut
es: Bien
fr: Bon
hi: अच्छा
it: Bene
ko: 좋은
ru: Хорошо
vi: Tốt
zh_cn: 很好
zh_tw: 好

# preset_DC942BB6-B2BF-4ABB-8931-719BD2A504E6
source: Please turn the volume up
ar: يرجى رفع مستوى الصوت
da: Skru op
de: Bitte lauter
es: Sube el volumen
fr: Veuillez monter le volume
hi: कृपया आवाज ऊँची करें
it: Alza il volume per favore
ko: 볼륨을 높여주세요
ru: Сделай(те) погромче
vi: Vui lòng tăng âm lượng
zh_cn: 请调高音量
zh_tw: 請較高音量

# preset_DFB79E0D-CF93-4744-B9EE-12738E1864E2
source: Maybe
ar: ربما
da: Måske
de: Vielleicht
es: Quizás
fr: Peut-être
hi: शायद
it: Forse
ko: 아마도
ru: Может быть
vi: Có thể
zh_cn: 可能
zh_tw: 可能

# preset_E7ADBE88-2722-4DE7-BDC1-994F07EA294B
source: Personal Care
ar: الرعاية الشخصية
da: Personligt
de: Hygiene
es: Cuidado Personal
fr: Soins personnels
hi: निजी देखभाल
it: Cura personale
ko: 개인 관리
ru: Личная гигиена
vi: Chăm sóc cá nhân
zh_cn: 个人护理
zh_tw: 個人護理

# preset_E7D11E13-BC4F-4FE5-9C8A-BE2DE31AEE7F
source: I would like visitors
ar: أريد الزوار
da: Jeg vil gerne have besøg
de: Ich hätte gerne Besuch
es: Me gustaría que los visitantes
fr: Je voudrais des visiteurs
hi: मुझे आगंतुक चाहिए
it: Vorrei visite
ko: 나는 방문자를 원한다
ru: Я хотел(а) бы видеть посетителей
vi: Tôi muốn du khách
zh_cn: 我想要访客
zh_tw: 我想要訪客

# preset_E012D902-E8BA-4BEA-92C7-7107ECF8051C
source: I am hungry
ar: أنا جائع
da: Jeg er sulten
de: Ich habe Hunger
es: Yo tengo hambre
fr: J'ai faim
hi: मैं भूखा हूँ
it: Ho fame
ko: 나 배고파
ru: Я хочу есть
vi: Tôi đói
zh_cn: 我饿了
zh_tw: 我餓了

# preset_EB7A9732-E28E-4440-A88B-BA2A1ACFBD76
source: Conversation
ar: المحادثه
da: Samtale
de: Unterhaltung
es: Conversación
hi: बातचीत
it: Conversazione
ko: 대화
ru: Беседа
vi: Cuộc hội thoại
zh_cn: 对话
zh_tw: 對話

# preset_F6F03BBD-B9CD-41F5-B26A-FCC13CCBB199
source: I am tired
ar: أنا متعب
da: Jeg er træt
de: Ich bin müde
es: Estoy cansada
fr: Je suis fatigué(e)
hi: मैं थक गया
it: Sono stanco
ko: 나 피곤해
ru: Я устал(а)
vi: Tôi mệt
zh_cn: 我累了
zh_tw: 我累了

# preset_F8F5D1C9-0AA6-4152-BF7C-0851ACD1406B
source: Basic Needs
ar: الاحتياجات الأساسية
da: Basale behov
de: Bedürfnisse
es: Necesidades Básicas
fr: Besoins de base
hi: मौलिक आवश्यकताएं
it: Bisogni primari
ko: 기본 요구 사항
ru: Основные нужды
vi: Các nhu cầu cơ bản
zh_cn: 基本需要
zh_tw: 基本需要

# preset_FABE749C-B54D-4031-B8E7-62777B34D273
source: No
ar: لا
da: Nej
de: Nein
fr: Non
hi: नहीं
ko: 아니오
ru: Нет
vi: Không
zh_cn: 不是
zh_tw: 不

# preset_FB19C160-BC96-4580-9542-6F54AA1B2D70
source: Please turn the TV on
ar: يرجى تشغيل التلفزيون
da: Tænd fjernsynet
de: Bitte den Fernseher anschalten
es: Enciende la tele
fr: Veuillez allumer la TV
hi: कृपया टीवी चालू करें
it: Accendi la TV per favore
ko: TV를 켜주세요
ru: Включите телевизор
vi: Vui lòng bật TV lên
zh_cn: 请打开电视机
zh_tw: 請打開電視

# preset_listening_mode
source: Listen
ar: استمع
da: Lyt
de: Zuhören
es: Escuchar
fr: Écouter
hi: सुनें
it: Ascolta
ko: 듣다
ru: Слушать
vi: Nghe
zh_cn: 聆听
zh_tw: 聽

# preset_user_favorites
source: My Sayings
ar: عباراتي
da: Mine Sætninger
de: Meine Sätze
es: Mis frases
fr: Mes paroles
hi: मेरी बातें
it: Le mie frasi
ko: 내 말
ru: Мои выражения
vi: Câu nói của tôi
zh_cn: 我的对话
zh_tw: 我的對話

# preset_user_recents
source: Recents
ar: حديث
da: Foregående
de: Anwendungsverlauf
es: Recentes
fr: Récents
hi: हाल ही
it: Recenti
ko: 최근
ru: Недавние
vi: Gần đây
zh_cn: 最近使用
zh_tw: 最近的
